[
  "Les gens n'ont pas toujours été là pour moi mais la musique l'a toujours été.",
  "Je souffre de girlnextdooritis où le gars est ami avec toi et c'est tout.",
  "C'est une nouvelle année. Un nouveau départ. Et les choses vont changer.",
  "Je ne veux jamais tellement changer que les gens ne puissent pas me reconnaître.",
  "Je ne changerai jamais, mais je ne resterai jamais le même non plus",
  "C'est une nouvelle année. Un nouveau départ. Et les choses vont changer.",
  "Peu importe ce qui se passe dans la vie, soyez bon avec les gens. Être bon avec les gens est un merveilleux héritage à laisser derrière vous.",
  "Je ne veux jamais tellement changer que les gens ne puissent pas me reconnaître.",
  "Je suis intimidé par la peur d'être moyen.",
  "L'amour est une rose, chaque pétale une illusion, chaque épine une réalité",
  "L'amour et la haine sont des sentiments finalement si proche.",
  "La vie n'est qu'un long rêve dont la mort nous réveille.",
  "Tu es semblable à une étoile, on ne te voit que quelques instants mais ta beauté est si intense que l'on s'en souvient toute notre existence.",
  "C'est en regardant le ciel que j'ai compris que je n'étais rien ; c'est en te regardant que j'ai compris que tu étais tout. ",
  "Cette nuit j'ai fait un rêve, j'ai rêvé que la neige brûlait, que le feu fondait, j'ai rêvé de l'impossible. J'ai rêvé que tu m'aimais.",
  "Ça prend une minute pour remarquer quelqu'un, une heure pour l'apprécier, une journée pour l'aimer, mais une vie pour l'oublier.",
  "Le livre de la vie est le livre suprême. Qu'on ne peut ni fermer, ni rouvrir à son choix ; Le passage attachant ne s'y lit pas deux fois. Mais le feuillet fatal se tourne de lui-même ; On voudrait revenir à la page où l'on aime. Et la page où l'on meurt est déjà sous vos doigts.",
  "Un seul être vous manque, et tout est dépeuplé.",
  "Il ne faut jamais trop s'attacher aux gens. Ils nous bercent d'illusions. Noyé de leur tendre parole et de leur mots doux, ils nous rendent accroc et paradoxalement heureux. Et l'instant qui suit, ils s'en vont, seul la douleur nous envahi. Les souvenirs. Les larmes. La tristesse. Et notre vie vide qui continue.",
  "Offrir l'amitié à qui veut l'amour, c'est donner du pain à qui meurt de soif.",
  "N'entretiens pas l'espoir de ce qui ne peut être espéré.",
  "Le malheur de l'avoir perdu, ne doit pas nous faire oublier, le bonheur de l'avoir connu.",
  "Vous n'êtes pas responsable de la tête que vous avez mais vous êtes responsable de la gueule que vous faites.",
  "L'âme ne respire, qu'à notre mort.",
  "Il aimait la mort, elle aimait la vie, il vivait pour elle, elle est morte pour lui.",
  "Ce n'est pas un coeur, qu'elle a, c'est une pierre tombale !",
  "Aimer, ce n'est pas se regarder l'un l'autre, c'est regarder ensemble dans la même direction.",
  "Si tu ne vis pas ce moment à ce moment là, il faut que tu attendes le moment suivant pour revivre ce moment à ce moment là ... ",
  "Qu'est-ce que tu préfères : te faire battre par quelqu'un que tu aimes ou faire l'amour a quelqu'un que tu détestes ?",
  "Celui qui vie avec son passé n'a pas d'avenir."
, "La vie ne vaut rien. Mais rien ne vaut la vie."
, "Je me sens toujours heureux, savez-vous pourquoi ? Parce que je n'attends rien de personne. Les attentes font toujours mal, la vie est courte. Aimez votre vie, soyez heureux, gardez le sourire, et souvenez-vous : avant de parlez, écoutez. Avant d'écrire, réfléchissez. Avant de prier, pardonnez. Avant de blesser, considérez l'autre. Avant de détester, aimez et, avant de mourir, vivez.", 
"La vie ressemble à un conte ; ce qui importe, ce n'est pas sa longueur, mais sa valeur."
, "L'avenir appartient à ceux qui rêvent trop."
, "Chaque baiser est une fleur dont la racine est le coeur.",
 "Il n'a plus assez de musique dans son coeur pour faire danser sa vie",
  "L'homme sage pardonne sans bruit. ",
   "Je voudrais pouvoir t'oublier, mais seule la mort offre l'oubli, la vie n'a pas cette indulgence.",
    "Qui jamais ne connut ce qu'est l'amour, n'a jamais pu savoir ce qu'est la peine.",
     "La tristesse vient de la solitude du coeur.",
      "Si un jour tu me quitte, dit le moi sous la pluie, pour ne pas voir couler mes larmes.",
       "Les plus grandes joies sont celles qui viennent à l'improviste. ",
        "Si seulement on arrêtait d'essayer d'être heureux, on pourrait peut-être profiter de la vie. ",
         "Tu trouveras, dans la joie ou dans la peine, ma triste main pour soutenir la tienne, mon triste coeur pour écouter le tien.",
          "Avec une épine de rose, je m'ouvrirai les veines et avec mon sang, je t'écrirai je t'aime.",
          "Quand tu te lèves le matin, remercie pour la lumière du jour, pour ta vie et ta force. Remercie pour la nourriture et le bonheur de vivre. Si tu ne vois pas de raison de remercier, la faute repose en toi même.",
           "La vie est belle, la vie est triste, notre vie nous appartient, c'est à nous de l'embellir jour après jour, par nos actions, notre façon de penser, nos réactions face aux difficultés, l'importance que l'on donne aux choses, aux gens Nous avons tendance à compter sur les autres pour qu'ils nous rendent heureux, parfois même nous leur en voulons de ne pas y arriver tout le temps alors qu'en fait c'est à nous de nous procurer le bonheur, de rendre belle la vie, cela ne peut venir que de soi-même. Cette vie qui pour certains est un délice et pour d'autre un supplice n'attend que vous, elle est là, elle vous guette, elle attend votre bonheur Alors vivez !!!", 
           "C'est seulement quand on a trouvé la raison de mourir que l'on oubli celle de vivre.",
            "Si la nuit tu pleures le soleil, tes larmes t'empêcheront de voir les étoiles.", "« Il vaut mieux penser le changement que changer le pansement. »",
              "« Même les plus cons ont leur jour de gloire : leur anniversaire. »",
                "« Puisqu'il faut bien un jour pousser son dernier soupir, autant que ce soit le jour de son anniversaire, au moins ça peut aider à éteindre les bougies. »",
                  "« J'ai rencontré juste avant Pâques un agneau qui faisait des projets d'avenir. »",
                  "De mes larmes j'ai fait un océan dans lequel j'ai noyé tous ceux qui nous ont séparé.",
 "On dit que le temps change les choses, mais en fait le temps ne fait que passer et nous devons changer les choses nous-mêmes.",
 "Profitez de la vie: il est plus tard que vous ne pensez. ",
 "Un intellectuel assis va moins loin qu'un con qui marche.",
 "Ne vis pas pour que ta présence se remarque mais pour que ton absence se ressente",
 "Chaque instant de la vie est un pas vers la mort.",
 "La vie, cette maladie sexuellement transmissible...",
 "J'ai tout sauf toi, donc rien puisque tu es tout, et que je ne t'ai pas.",
 "Carpe diem = Cueille le jour (profite du jour présent). ",
 "Loin des yeux loin du coeur, proverbe menteur car malgré la distance c'est à toi que je pense.",
 "Il est trop certain que la vie n'as pas de but et que l'homme pourtant a besoin de poursuivre un rêve.",
 "Pourquoi se souvient-on du passé et pas du futur ?",
 "L'absence de l'être aimé laisse derrière soi un lent poison qui s'appelle l'oubli.",
 "Dans la vie on ne peut pas avoir la certitude absolue mais s'il y a une chose dont on peut être sure c'est que rien ne dure.",
 "Notre vie est un voyage constant, de la naissance à la mort, le paysage change, les gens changent, les besoins se transforment, mais le train continue. La vie, c'est le train, ce n'est pas la gare.",
 "Si quelqu'un t'a fait du mal, ne cherche pas à te venger. Va t'asseoir au bord de la rivière et bientôt tu verras passer son cadavre. ",
 "Le temps irrévocable a fui. L'heure s'achève. Mais toi, quand tu reviens, et traverse mon rêve, tes bras sont plus frais que le jour qui se lève, tes yeux plus clairs. À travers le passé ma mémoire t'embrasse.",
 "C'est juste un mauvais jour, pas une mauvaise vie.",
 "La nuit tu es dans mes rêves, le jour tu hantes mes pensées, mais la seule place où je ne te vois pas c'est dans mes bras.",
 "Selon les derniers sondages 47% des statistiques sont fausses.",
 "« Il vaut mieux penser le changement que changer le pansement. »",

"Le coeur ne ment jamais.",
 "Les bonnes idées sortent plus souvent d'un garage que d'un conseil d'administration.",
 "Si au crépuscule, Tu as l'impression d'avoir 4 testicules Ne te prends pas pour Hercules, c'est juste qu'on t'encule ...",
 "Notre passé est sinistre, notre présent est invivable, heureusement que nous n'avons pas d'avenir.",
 "Personne ne peut savoir si le monde est fantastique ou réel, et non plus s'il existe une différence entre rêver et vivre.",
 "Tu m'as demandé de choisir entre toi et ma vie, j'ai choisi ma vie et tu es partie sans comprendre, que ma vie c'est toi!",
 "Le bonheur est souvent la seule chose qu'on puisse donner sans l'avoir et c'est en le donnant qu'on l'acquiert.",
 "Tu seras aimé le jour où tu pourras montrer ta faiblesse, sans que l'autre s'en serve pour affirmer sa force.",
 "Je pensais que les mots faisaient mal, mais en fait c'est ton silence qui me tue.",
 "Veux-tu vivre heureux ? voyage avec deux sacs, l'un pour donner, l'autre pour recevoir.",
 "Qui êtes vous pour juger de la vie que je vis ? Je sais que je ne suis pas parfait et je ne vis pas pour l'être ! Mais avant de commencer à pointer le doigt, assurez-vous que vos mains sont propres.",
 "Par notre manière de penser et nos attitudes, nous construisons notre bonheur ou notre malheur. ",
 "Faut pas parler aux cons, ça les instruit.",
 "On naît seul, on vit seul, on meurt seul. C'est seulement à travers l'amour et l'amitié que l'on peut créer l'illusion momentanée que nous ne sommes pas seuls.",
 "Si vous pensez que l'aventure est dangereuse, essayez la routine elle est mortelle.",
 "Nous ne savons pas quoi faire de cette courte vie, et pourtant nous en désirons une autre qui soit éternelle.",
 "Le bonheur de t'avoir connu ne me fera jamais oublier le malheur de t'avoir perdu !!! ",
 "Ce qui te manque, cherche-le dans ce que tu as.",
 "Le fond du coeur est plus loin que le bout du monde.",
 "Celui que j'aime ne doit pas être celui qui me fera pleurer mais celui qui essuiera mes larmes... ",
 "« Il vaut mieux penser le changement que changer le pansement. »",

"Si cet amour existe uniquement dans mes rêves... Ne me réveille pas.",
 "Si l'avortement est un crime , alors la masturbation est un génocide.",
 "Essaie de devenir ce que tu veux plutôt que de devenir ce qu'ils veulent que tu sois.",
 "Dit lui que je ne l'aime plus; Dit lui que je ne veux plus le voir; Mais ne lui dit pas que je te l'ai dit en pleurant. ",
 "Le verbe «aimer» est le plus compliqué de la langue. Son passé n'est jamais simple, son présent n'est qu'imparfait et son futur toujours conditionnel.",
 "Vous n'arriverez jamais à destination si vous vous arrêtez pour jeter une pierre à chaque chien qui aboie sur votre passage.",
 "La vie, ce n'est pas avoir et obtenir, mais être et devenir.",
 "Tu fais quoi ? Je t'aime.",
 "Mais si tu veux pleurer, n'essaie pas de sourire.",
 "C'est parce que le coeur ne ment pas qu'il est facile de le blesser.",
 "C'est au moment où tu vois un moustique se poser sur tes testicules que tu te rends compte qu'il y a moyen de régler certains problèmes autrement que par la violence.",
 "Pour voir la vie en rose, tu devras passer par ses épines.",
 "La vie est telle une flamme,un jour elle finit par s'éteindre.",
 "Quand le sage montre la lune, l'abruti regarde le doigt. ",
 "Profitons de cette courte vie et essayons de ne pas la finir avec des regrets.",
 "Ne pleure pas celle que tu as perdue. Au contraire, réjouis-toi de l'avoir connue.",
 "Tu ne sais jamais à quel point tu es fort jusqu'au jour où être fort reste la seule option.",
 "On passe à côté de tout, tout nous échappe sans arrêts, même ceux qu'on aime. Mais quand tout s'arrête il nous reste la certitude que certains moments ont été des instants de bonheur.",
 "Le verbe aimer se conjugue trop souvent à l'imparfait du possessif.",
 "Les enfants c'est comme les pets, on supporte surtout les siens.",
 "« Il vaut mieux penser le changement que changer le pansement. »"
]